{
    "_version": "0.7",
    "_updated": "2025-03-29",
    "_description": "english language file for WiBer v0-7",
    "app_title": "Adsorbus CoolCalc",
    "welcome": "Hello Siggi",
    "site": "Installation site",
    "operator": "Operator / Company",
    "contact": "Contact person",
    "email": "Email address",
    "phone": "Phone number",
    "postal_code": "ZIP code",
    "city": "City",
    "street": "Street and number",
    "section_1": "1. General Information",
    "section_2": "2. Energy Consumption & Costs",
    "submit": "Save data",
    "create_pdf": "Create PDF",
    "download_pdf": "📄 Download PDF",
    "example_data": "Pre-fill form with example values? 📝",
    "intro_box": "Adsorbus CoolCalc performs a potential analysis of your cooling application.\nIn the form below, we collect all essential parameters of your existing system and your available waste heat.\nBased on this data, we calculate and compare alternatives using our adsorption chillers in terms of energy savings and cost-effectiveness.\nYou can download the result as a PDF report immediately. For further questions about implementation, installation or a detailed offer,\nplease feel free to contact us. We are happy to advise you.\nIf you wish, we can also pre-fill the form with example values.",
    "verbrauch_info": "💡 First, we determine the current state of your system. Please provide the following information:",
    "messung_info": "💡 Enter the measured power consumption of the chiller (kWh) and the duration of the measurement in hours.",
    "leistung_info": "💡 Maximum cooling capacity according to manufacturer. Average values can be estimated or calculated.",
    "alternative_info": "💡 Volume flow in m³/h and inlet/outlet temperatures for performance calculation.",
    "tooltips": {
        "standort": "Name or label of the installation site",
        "betreiber": "Company or organization operating the system",
        "kontaktperson": "Technical or commercial contact person",
        "email": "Email of the contact person",
        "telefon": "Phone number for inquiries",
        "plz": "Postal code of the site",
        "ort": "City of the site",
        "strasse": "Street and house number of the site",
        "stromverbrauch": "Annual electricity consumption of the chiller in kWh including pumps, fans etc., if known",
        "strompreis": "Electricity price per kWh according to electricity bill",
        "betriebsstunden": "Operating hours of the chiller per year",
        "max_kälteleistung": "Maximum cooling capacity according to manufacturer data sheet in kW",
        "durchschn_kälteleistung": "Average cooling capacity taken in kW",
        "wirkungsgrad": "Energy efficiency ratio (EER) of the system, typically between 2 and 5",
        "messverbrauch": "Enter the measured power consumption of your system in kWh.",
        "messdauer": "Enter the duration of your measurement in hours.",
        "volumenstrom": "Water volume flow in m³/h",
        "temp_eintritt": "Inlet temperature of the cooling water into the chiller [°C]",
        "temp_austritt": "Outlet temperature of the cooling water from the chiller [°C]"
    }
}