{
    "_version": "0.7",
    "_updated": "2025-03-29",
    "_description": "Archivo de idioma para WiBer v0-7",
    "app_title": "Adsorbus CoolCalc",
    "section_title_main": "Entrada de datos para la m谩quina de refrigeraci贸n",
    "welcome": "Hola Siggi",
    "site": "Ubicaci贸n de la instalaci贸n",
    "operator": "Operador / Empresa",
    "contact": "Persona de contacto",
    "email": "Direcci贸n de correo electr贸nico",
    "phone": "N煤mero de tel茅fono",
    "postal_code": "C贸digo postal",
    "city": "Ciudad",
    "street": "Calle y n煤mero",
    "section_1": "1. Informaci贸n general",
    "section_2": "2. Consumo de energ铆a y costos",
    "submit": "Guardar datos",
    "create_pdf": "Crear PDF",
    "download_pdf": " Descargar PDF",
    "example_data": "驴Rellenar el formulario con valores de ejemplo? ",
    "intro_box": "Adsorbus CoolCalc realiza un an谩lisis del potencial de su aplicaci贸n de refrigeraci贸n.\nEn el siguiente formulario recopilamos todos los par谩metros esenciales de su sistema actual y del calor residual disponible.\nCon base en estos datos, calculamos y comparamos alternativas con nuestras m谩quinas de refrigeraci贸n por adsorci贸n en t茅rminos de ahorro energ茅tico y rentabilidad.\nPuede descargar el resultado inmediatamente como informe PDF. Para m谩s preguntas sobre implementaci贸n, instalaci贸n o una oferta detallada,\nno dude en contactarnos. Estaremos encantados de asesorarle.\nSi lo desea, tambi茅n podemos rellenar el formulario autom谩ticamente con valores de ejemplo.",
    "verbrauch_info": " Primero determinamos el estado actual de su instalaci贸n. Por favor, proporcione la siguiente informaci贸n:",
    "messung_info": " Ingrese aqu铆 el consumo el茅ctrico medido de su m谩quina frigor铆fica (kWh) y la duraci贸n de la medici贸n en horas.",
    "leistung_info": " Potencia frigor铆fica m谩xima seg煤n el fabricante. Los valores medios pueden estimarse o calcularse.",
    "alternative_info": " Caudal de agua en m鲁/h y temperaturas de entrada y salida para el c谩lculo de rendimiento.",
    "tooltips": {
        "standort": "Nombre o denominaci贸n del lugar de instalaci贸n",
        "betreiber": "Empresa u organizaci贸n que opera la instalaci贸n",
        "kontaktperson": "Persona de contacto t茅cnica o comercial",
        "email": "Correo electr贸nico de la persona de contacto",
        "telefon": "N煤mero de tel茅fono para consultas",
        "plz": "C贸digo postal del lugar",
        "ort": "Ciudad del lugar",
        "strasse": "Calle y n煤mero del lugar",
        "stromverbrauch": "Consumo el茅ctrico anual del sistema de refrigeraci贸n en kWh, incluyendo bombas, ventiladores, etc., si se conoce",
        "strompreis": "Precio de la electricidad por kWh seg煤n la factura",
        "betriebsstunden": "Horas de funcionamiento del sistema de refrigeraci贸n por a帽o",
        "max_k盲lteleistung": "Capacidad m谩xima de refrigeraci贸n seg煤n la hoja t茅cnica del fabricante en kW",
        "durchschn_k盲lteleistung": "Capacidad media de refrigeraci贸n extra铆da en kW",
        "wirkungsgrad": "Relaci贸n de eficiencia energ茅tica (EER) del sistema, normalmente entre 2 y 5",
        "messverbrauch": "Ingrese aqu铆 el consumo el茅ctrico medido de su instalaci贸n en kWh.",
        "messdauer": "Ingrese aqu铆 la duraci贸n de su medici贸n en horas.",
        "volumenstrom": "Caudal de agua en m鲁/h",
        "temp_eintritt": "Temperatura de entrada del agua de refrigeraci贸n al sistema [掳C]",
        "temp_austritt": "Temperatura de salida del agua de refrigeraci贸n del sistema [掳C]"
    }
}
