{
    "_version": "0.7",
    "_updated": "2025-03-29",
    "_description": "Fichier de langue pour WiBer v0-7",
    "app_title": "Adsorbus CoolCalc",
    "section_title_main": "Saisie des données pour la machine frigorifique",
    "welcome": "Bonjour Siggi",
    "site": "Emplacement de l'installation",
    "operator": "Exploitant / Entreprise",
    "contact": "Personne de contact",
    "email": "Adresse e-mail",
    "phone": "Numéro de téléphone",
    "postal_code": "Code postal",
    "city": "Ville",
    "street": "Rue et numéro",
    "section_1": "1. Informations générales",
    "section_2": "2. Consommation d'énergie et coûts",
    "submit": "Enregistrer les données",
    "create_pdf": "Créer un PDF",
    "download_pdf": "📄 Télécharger le PDF",
    "example_data": "Pré-remplir le formulaire avec des valeurs d'exemple ? 📝",
    "intro_box": "Adsorbus CoolCalc réalise une analyse de potentiel de votre application de refroidissement.\nDans le formulaire ci-dessous, nous recueillons tous les paramètres essentiels de votre installation existante et de votre chaleur perdue disponible.\nSur cette base, nous calculons et comparons différentes options avec nos machines à adsorption en termes d’économies d’énergie et de rentabilité.\nLe résultat peut être téléchargé immédiatement sous forme de rapport PDF. Pour toute question relative à la mise en œuvre, à l’installation ou pour une offre détaillée,\nn’hésitez pas à nous contacter. Nous serons ravis de vous conseiller.\nSi vous le souhaitez, nous pouvons également pré-remplir le formulaire avec des valeurs d’exemple.",
    "verbrauch_info": "💡 Tout d'abord, nous déterminons l'état actuel de votre installation. Veuillez fournir les informations suivantes :",
    "messung_info": "💡 Indiquez ici la consommation électrique mesurée de votre machine frigorifique (kWh) et la durée de la mesure en heures.",
    "leistung_info": "💡 Puissance frigorifique maximale selon le fabricant. Les valeurs moyennes peuvent être estimées ou calculées.",
    "alternative_info": "💡 Débit d'eau en m³/h et températures d'entrée/sortie pour le calcul de la puissance.",
    "tooltips": {
        "standort": "Nom ou désignation du site d'installation",
        "betreiber": "Entreprise ou organisation exploitant l'installation",
        "kontaktperson": "Personne de contact technique ou commerciale",
        "email": "Adresse e-mail de la personne de contact",
        "telefon": "Numéro de téléphone pour les demandes",
        "plz": "Code postal du site",
        "ort": "Ville du site",
        "strasse": "Rue et numéro du site",
        "stromverbrauch": "Consommation électrique annuelle de la machine frigorifique en kWh y compris les pompes, ventilateurs, etc. si connue",
        "strompreis": "Prix de l'électricité par kWh selon la facture",
        "betriebsstunden": "Heures de fonctionnement de la machine frigorifique par an",
        "max_kälteleistung": "Puissance frigorifique maximale selon la fiche technique du fabricant en kW",
        "durchschn_kälteleistung": "Puissance frigorifique moyenne prélevée en kW",
        "wirkungsgrad": "Rapport d'efficacité énergétique (EER) du système, généralement entre 2 et 5",
        "messverbrauch": "Indiquez ici la consommation électrique mesurée de votre installation en kWh.",
        "messdauer": "Indiquez ici la durée de votre mesure en heures.",
        "volumenstrom": "Débit d'eau en m³/h",
        "temp_eintritt": "Température d'entrée de l'eau de refroidissement dans la machine frigorifique [°C]",
        "temp_austritt": "Température de sortie de l'eau de refroidissement de la machine frigorifique [°C]"
    }
}
